// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Vejledning til Kontrolpanel";
HSDControlPanelGuideMessage = "Klik på knappen nedenfor for at få vist en guide til enhedens kontrolpanel.";
HSDControlPanelGuideButtonText = "Vis guide";
